[
  {
    "id": 1,
    "titulo": "Más allá de la luz del sol: Un mundo quimiosintético acuático",
    "descripcion": "Los ecosistemas de la Tierra dependen en gran medida de la luz solar, pero imaginemos un mundo oceánico en el que la quimiosíntesis, no la fotosíntesis, sustenta la vida. El reto es diseñar un mundo así y su ecosistema diverso, ampliando los límites de la astrobiología más allá de las condiciones tradicionales similares a las de la Tierra.",
    "link": "https://www.spaceappschallenge.org/nasa-space-apps-2024/challenges/beyond-sunlight-an-aquatic-chemosynthetic-world/"
  },
  {
    "id": 2,
    "titulo": "Crónicas de la Exploración de Exoplanetas",
    "descripcion": "¡Embárcate en un viaje apasionante para revolucionar la educación sobre exoplanetas! El descubrimiento de exoplanetas ha redefinido nuestra comprensión de los sistemas planetarios, ampliando lo que sabemos sobre nuestro lugar en el universo. Tu desafío es desarrollar materiales de aprendizaje accesibles y atractivos sobre exoplanetas.",
    "link": "https://www.spaceappschallenge.org/nasa-space-apps-2024/challenges/chronicles-of-exoplanet-exploration/"
  },
  {
    "id": 3,
    "titulo": "Mapeo Comunitario",
    "descripcion": "Un sistema de información geográfica (SIG) puede crear, gestionar, analizar y mapear muchos tipos de datos. Su desafío es crear un mapa que incorpore datos científicos abiertos para explorar cómo un problema en su comunidad está determinado por la geografía física circundante.",
    "link": "https://www.spaceappschallenge.org/nasa-space-apps-2024/challenges/community-mapping/"
  },
  {
    "id": 4,
    "titulo": "Cree una Aplicación Web de Orrery que muestre Objetos Cercanos a la Tierra",
    "descripcion": "Su desafío es crear una aplicación web interactiva de orreries que esté integrada en una página web y muestre cuerpos celestes como planetas, asteroides cercanos a la Tierra, cometas cercanos a la Tierra y asteroides potencialmente peligrosos.",
    "link": "https://www.spaceappschallenge.org/nasa-space-apps-2024/challenges/create-an-orrery-web-app-that-displays-near-earth-objects/"
  },
  {
    "id": 5,
    "titulo": "Exosky!",
    "descripcion": "Tu desafío es desarrollar una aplicación o interfaz para estudiantes que les permita elegir un exoplaneta y luego mostrar un mapa estelar interactivo o exportar una imagen de alta calidad donde pueden dibujar y nombrar constelaciones.",
    "link": "https://www.spaceappschallenge.org/nasa-space-apps-2024/challenges/exosky/"
  },
  {
    "id": 6,
    "titulo": "Juegos Galácticos: ¡Diversión en un entorno de microgravedad!",
    "descripcion": "Imagine un escenario en el que la colonización espacial ha llegado al punto en que múltiples estaciones espaciales orbitan varios cuerpos celestes dentro del sistema solar. Los astronautas deben vivir, trabajar y jugar durante largos períodos en entornos de microgravedad. Vivir en estas condiciones no solo afecta su bienestar físico, sino que a veces se aburren. Su tarea es diseñar un juego que aproveche los desafíos y oportunidades únicos de un entorno de microgravedad para entretener y contribuir al bienestar general y la cohesión de las tripulaciones de astronautas, mejorando su resiliencia y adaptabilidad en la frontera extraterrestre.",
    "link": "https://www.spaceappschallenge.org/nasa-space-apps-2024/challenges/galactic-games-fun-in-a-microgravity-environment/"
  },
  {
    "id": 7,
    "titulo": "Género y Clima",
    "descripcion": "Los Objetivos de Desarrollo Sostenible de las Naciones Unidas son una serie de metas diseñadas para promover el desarrollo humano y proteger el medio ambiente. Dos de los objetivos se refieren a la igualdad de género y a la acción climática. Si bien la mayoría de las personas podrían considerar que estos dos temas son bastante dispares, en realidad están estrechamente relacionados. Su desafío es modelar la relación entre el cambio climático y la desigualdad de género, y proponer una solución que promueva la igualdad y la acción para apoyar el desarrollo sostenible para todos.",
    "link": "https://www.spaceappschallenge.org/nasa-space-apps-2024/challenges/gender-and-climate/"
  },
  {
    "id": 8,
    "titulo": "Juegos de Protocolo GLOBE",
    "descripcion": "¡Aprender sobre ciencia puede ser una experiencia divertida! Los juegos que se centran en la ciencia y los problemas ambientales pueden crear oportunidades para que los jugadores desarrollen sus intereses y adquieran conocimientos mientras interactúan entre sí de una manera divertida. Tu desafío es crear un juego que integre los protocolos del Programa Global Learning and Observations to Benefit the Environment (GLOBE) para ayudar a los jugadores a comprender el mundo que los rodea, desarrollar conciencia sobre uno o más temas ambientales locales o globales (por ejemplo, urbanización, contaminación del agua, sequía, olas de calor, inundaciones), investigar su comunidad local utilizando los protocolos GLOBE o aprender principios científicos.",
    "link": "https://www.spaceappschallenge.org/nasa-space-apps-2024/challenges/globe-protocol-games/"
  },
  {
    "id": 9,
    "titulo": "Imaginemos nuestra Tierra conectada",
    "descripcion": "Nuestros sistemas terrestres están intrincadamente conectados a escala global. Por ejemplo, el cambio climático puede aumentar la duración y la gravedad de las sequías, lo que puede hacer que los incendios forestales sean más frecuentes, lo que no solo puede provocar una mala calidad del aire debido al humo, sino que también puede influir en la sucesión ecológica y la regeneración forestal. El Centro de Información de la Tierra trabaja para comunicar ejemplos de estas interconexiones al público a través de exhibiciones físicas y una plataforma en línea, ¡pero siempre son bienvenidas las nuevas ideas sobre cómo comunicar este importante mensaje al público! Su desafío es diseñar un producto interactivo audiovisual (por ejemplo, una animación, un video, una experiencia inmersiva basada en la web, una aplicación musical, etc.) que incorpore imágenes y datos de la flota de satélites de observación de la Tierra de la NASA para resaltar y explorar las interconexiones entre los sistemas de la Tierra y demostrar cómo los cambios en un sistema pueden alterar otro sistema.",
    "link": "https://www.spaceappschallenge.org/nasa-space-apps-2024/challenges/imagine-our-connected-earth/"
  },
  {
    "id": 10,
    "titulo": "Datos de Reflectancia Landsat: al alcance de la mano y sobre la marcha",
    "descripcion": "Las misiones Landsat han proporcionado el conjunto de datos continuos más extenso de mediciones de la superficie terrestre obtenidas mediante teledetección. La comparación de las mediciones espectrales terrestres con los datos de reflectancia de superficie (SR) de Landsat recopilados al mismo tiempo puede facilitar el aprendizaje experiencial, alentar la exploración científica con datos satelitales, fomentar las habilidades de pensamiento interdisciplinario y espacial y empoderar a las personas para que se conviertan en ciudadanos globales informados. Pero para comparar las mediciones terrestres con los datos de Landsat, es necesario saber cuándo pasará Landsat sobre una zona terrestre específica y luego poder acceder a los datos Landsat recopilados en ese lugar y momento. Su desafío es desarrollar una aplicación basada en la web que admita la comparación de las observaciones terrestres con los datos de Landsat al permitir que los usuarios definan una ubicación de destino, reciban notificaciones cuando Landsat pase sobre esa ubicación y luego accedan y visualicen los datos de SR de Landsat correspondientes.",
    "link": "https://www.spaceappschallenge.org/nasa-space-apps-2024/challenges/landsat-reflectance-data-on-the-fly-and-at-your-fingertips/"
  },
  {
    "id": 11,
    "titulo": "Aprovechamiento de los datos de observación de la Tierra para la toma de decisiones agrícolas fundamentadas",
    "descripcion": "Los agricultores se enfrentan a una avalancha de desafíos relacionados con el agua debido a condiciones meteorológicas impredecibles, plagas y enfermedades. Estos factores pueden afectar significativamente la salud de los cultivos, las ganancias de los agricultores y la seguridad alimentaria. Dependiendo de la geografía, muchos agricultores pueden enfrentar sequías o inundaciones; ¡a veces, ambos eventos extremos ocurren dentro de la misma temporada! Su desafío es diseñar una herramienta que permita a los agricultores explorar, analizar y utilizar fácilmente los conjuntos de datos de la NASA para abordar estas preocupaciones relacionadas con el agua y mejorar sus prácticas agrícolas.",
    "link": "https://www.spaceappschallenge.org/nasa-space-apps-2024/challenges/leveraging-earth-observation-data-for-informed-agricultural-decision-making/"
  },
  {
    "id": 12,
    "titulo": "Navegador del Observatorio de Mundos Habitables (HWO): mapeo de los exoplanetas caracterizables en nuestra galaxia",
    "descripcion": "¿Qué exoplanetas serán observables con el futuro Observatorio de Mundos Habitables (HWO)? Una forma de determinar los objetivos exoplanetarios más interesantes para el HWO sería visualizar cuáles de los exoplanetas conocidos actualmente podría observar el HWO. Su desafío es desarrollar una aplicación que permita a los usuarios visualizar las rutas de observación a través de nuestra galaxia hacia los exoplanetas conocidos en el vecindario solar en función de su potencial para ser caracterizados por el HWO.",
    "link": "https://www.spaceappschallenge.org/nasa-space-apps-2024/challenges/navigator-for-the-habitable-worlds-observatory-hwo-mapping-the-characterizable-exoplanets-in-our-galaxy/"
  },
  {
    "id": 13,
    "titulo": "PACE en el Aula",
    "descripcion": "El satélite Plankton Aerosol Cloud Ocean Ecosystem (PACE) se lanzó y ha comenzado a enviar datos sobre los océanos y la atmósfera de la Tierra. La política de ciencia abierta de la NASA permite que el público pueda acceder a todos los datos de PACE, pero puede resultar difícil de entender si no se está familiarizado con este tipo de datos. El desafío es crear un conjunto de materiales digeribles que se puedan usar en las aulas de todo el mundo para ayudar a los estudiantes a comprender los datos y la información que PACE está recopilando y mejorar la alfabetización oceánica en todo el mundo.",
    "link": "https://www.spaceappschallenge.org/nasa-space-apps-2024/challenges/pace-in-the-classroom/"
  },
  {
    "id": 14,
    "titulo": "Los ODS en el Aula",
    "descripcion": "En 2015, las Naciones Unidas crearon la Agenda 2030 de los Objetivos de Desarrollo Sostenible (ODS), un conjunto de 17 objetivos centrados en abordar preocupaciones globales como el cambio climático, la pobreza mundial, la contaminación, la desigualdad y muchas más. A medida que nos acercamos a la mitad de la Agenda de los ODS, nuestro objetivo es encontrar nuevas formas de involucrar a los jóvenes con las herramientas disponibles para avanzar en estos objetivos y medir nuestro progreso en el logro de los mismos. Su desafío es desarrollar un plan de clase que eduque a los estudiantes de secundaria sobre un ODS y que pueda integrarse en una unidad de ciencias que ya pueda ser parte del plan de estudios (por ejemplo, una unidad sobre el clima, la geología, la salud del suelo, etc.).",
    "link": "https://www.spaceappschallenge.org/nasa-space-apps-2024/challenges/sdgs-in-the-classroom/"
  },
  {
    "id": 15,
    "titulo": "Detección sísmica en todo el sistema solar",
    "descripcion": "Las misiones de sismología planetaria tienen dificultades para cumplir con los requisitos de energía necesarios para enviar datos sísmicos continuos a la Tierra. ¡Pero solo una fracción de estos datos es científicamente útil! En lugar de enviar todos los datos recopilados, ¿qué pasaría si pudiéramos programar un módulo de aterrizaje para distinguir las señales del ruido y enviar solo los datos que nos interesan? Su desafío es escribir un programa de computadora para analizar datos reales de las misiones Apolo y el módulo de aterrizaje InSight de Marte para identificar terremotos dentro del ruido.",
    "link": "https://www.spaceappschallenge.org/nasa-space-apps-2024/challenges/seismic-detection-across-the-solar-system/"
  },
  {
    "id": 16,
    "titulo": "Muéstrenos cómo lucieron las tormentas geomagnéticas de Mayo de 2024",
    "descripcion": "El Sol es muy variable y pasa por períodos en los que su actividad magnética es muy alta y otros en los que la actividad magnética es muy baja o casi nula. ¡Este año el Sol estuvo muy activo! En mayo de 2024, varias erupciones solares de gran magnitud crearon un clima espacial que afectó a la Tierra de diversas maneras. Tu desafío es utilizar los datos de la NASA para crear una representación visual (por ejemplo, una película, un vídeo de un baile, etc.) que ayude al público a comprender mejor las tormentas solares de mayo de 2024 y sus impactos.",
    "link": "https://www.spaceappschallenge.org/nasa-space-apps-2024/challenges/show-us-what-the-may-2024-geomagnetic-storms-looked-like/"
  },
  {
    "id": 17,
    "titulo": "Sinfonía de las estrellas: armonizando el telescopio espacial James Webb en música e imágenes",
    "descripcion": "El telescopio espacial James Webb (JWST), con sus capacidades sin precedentes, está diseñado para explorar algunos de los temas más profundos de la astronomía, desde el nacimiento de las estrellas y las galaxias hasta la búsqueda de señales de vida más allá de nuestro sistema solar. Es probable que sus hallazgos transformen nuestra comprensión del universo, despertando la curiosidad y el asombro. Su desafío es capturar el espíritu de esta notable misión creando un collage que combine las impresionantes imágenes del JWST con un cautivador fondo musical, que encapsule la sensación de descubrimiento y asombro cósmico que inspira el telescopio de una manera que atraiga a personas de todas las edades.",
    "link": "https://www.spaceappschallenge.org/nasa-space-apps-2024/challenges/symphony-of-the-stars-harmonizing-the-james-webb-space-telescope-in-music-and-images/"
  },
  {
    "id": 18,
    "titulo": "¡Contanos una historia sobre el clima!",
    "descripcion": "En las últimas décadas, se ha recopilado una enorme cantidad de datos climáticos de numerosas fuentes. Estos datos están disponibles gratuitamente para el público, pero no es fácil interpretarlos. Su desafío es utilizar los datos de código abierto del sitio web del Centro de Gases de Efecto Invernadero de Estados Unidos para contar una historia convincente sobre el cambio climático.",
    "link": "https://www.spaceappschallenge.org/nasa-space-apps-2024/challenges/tell-us-a-climate-story/"
  },
  {
    "id": 19,
    "titulo": "¡Descubra el papel de los gases de efecto invernadero en su vecindario!",
    "descripcion": "Las emisiones de gases de efecto invernadero causadas por el hombre (antropogénicas) y los sistemas naturales que producen y absorben gases de efecto invernadero (fuentes y sumideros) interactúan de una manera compleja para contribuir al cambio climático global. En un momento en que los responsables de las políticas y los ciudadanos se apresuran a combatir el cambio climático, comprender esta interacción es más importante que nunca. Su desafío es utilizar una combinación de conjuntos de datos satelitales y basados en modelos para mapear las emisiones de gases de efecto invernadero tanto causadas por el hombre como naturales para permitir una mejor comprensión de cómo estas emisiones contribuyen a un mundo más cálido.",
    "link": "https://www.spaceappschallenge.org/nasa-space-apps-2024/challenges/uncover-the-role-of-greenhouse-gases-in-your-neighborhood/"
  },
  {
    "id": 20,
    "titulo": "Visualizar la Ciencia Espacial",
    "descripcion": "Los experimentos biológicos realizados en el espacio son fundamentales para los esfuerzos de descubrimiento científico, pero son complejos de ejecutar y difíciles de conceptualizar. Por ejemplo, estos experimentos deben cargarse en cohetes, lanzarse, realizarse utilizando hardware especializado y (a menudo) regresar a la Tierra para su análisis. Esta complejidad es una barrera para el uso amplio de estos datos. Su desafío es crear una herramienta que pueda generar visualizaciones informativas y convincentes de experimentos biológicos realizados en el espacio.",
    "link": "https://www.spaceappschallenge.org/nasa-space-apps-2024/challenges/visualize-space-science/"
  }
]